<div class="column-top inner-content">
    <div class="column-top__left">
        <img src="/images/about-us/img_about_one_line.jpg" alt="images">
    </div>
    <div class="column-top__right">
        <div class="column-top__item">
            <h1 class="column-top__title">О нас</h1>
        </div>
        <div class="column-top__item">
            <p class="column-top__text">
                Создатели компании - Роман Тризна и Антон Гиздатуллин, работая в сфере обследования и
                проектирования зданий с 2006 года, объединились в 2014 году и начали работать под общим брендом
                «Казанский Инженерный Проект». За несколько лет мы смогли убедить в своей ответственности и
                компетентности десятки заказчиков.
            </p>
            <br>
            <p class="column-top__text">
                Сегодня Казанский Инженерный Проект — это команда из профессионалов, специализирующихся на обследовании
                и независимой экспертизе зданий и сооружений, а также разработке проектных решений по усилению и
                реконструкции зданий и сооружений различного назначения.
            </p>
        </div>
    </div>
</div>
