<?php

return [
    'column-top' => [
        'title' => 'О нас',
        'text-first' => 'Создатели компании - Роман Тризна и Антон Гиздатуллин, работая в сфере обследования и проектирования зданий с 2006 года, объединились в 2014 году и начали работать под общим брендом «Казанский Инженерный Проект». За несколько лет мы смогли убедить в своей ответственности и компетентности десятки заказчиков.',
        'text-second' => 'Сегодня Казанский Инженерный Проект — это команда из профессионалов, специализирующихся на обследовании и независимой экспертизе зданий и сооружений, а также разработке проектных решений по усилению и реконструкции зданий и сооружений различного назначения.',
    ],
    'column-bottom' => [
        'text-first' => 'Первоначальная и основная специализация нашей компании – техническое обследование зданий, проводимое для оценки их фактического технического состояния, возможности эксплуатации и необходимости проведения ремонтных работ. Со временем, на основе результатов наших обследований мы начали разрабатывать проекты усиления и реконструкции зданий, а впоследствии перешли к проектированию новых объектов.',
        'text-second' => 'Сотрудники активно занимаются научными исследованиями, что позволяет квалифицированно выполнять работы, связанные с испытаниями и экспериментальной оценкой соответствия строительных конструкций и материалов расчетным параметрам. В разное время нашими специалистами проводились работы по испытаниям плит перекрытий, свай с преднапрягаемой арматурой, балок армированных композитной стекло - и базальтопластиковой арматурой и других.',
        'button-column' => 'Читать полностью',
    ],
    'geography-projects' => [
        'title' => 'География проектов',
        'description' => 'За короткую историю, нашими специалистами выполнялись работы в Москве и Московской области, Нижнем Новгороде, Перми, Иркутске, Самаре, а также почти во всех районах Республики Татарстан.',
        '' => ''
    ],
    'direction-activity' => [
        'title' => 'Направление деятельности',
        'description1' => 'Проектирование',
        'description2' => 'Обследование',
        'description3' => 'Мониторинг состояния',
        'description4' => 'Реконструкция',
        'description5' => 'Независимая экспертиза',
        'description6' => 'Испытание кострукций',
    ],
    'our-clients' => [
        'title' => 'Наши клиенты',
    ]
];
